IDEA Open Model
WarningMessage Constructor
Overload List
Name | Description
WarningMessage()
 Constructor
WarningMessage(MessageNumber, OpenObject, String, String, OpenMessage)
 Constructor
Top
See Also
Reference
WarningMessage Class
IdeaRS.OpenModel.Message Namespace